tap "bramstein/webfonttools"
tap "browsh-org/browsh"
tap "bukalapak/packages"
tap "contribsys/faktory"
tap "dart-lang/dart"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "jmespath/jmespath"
tap "kong/kong"
tap "osx-cross/avr"
tap "px4/px4"
cask "java8"
cask "xquartz"
brew "ack"
brew "openssl"
brew "readline"
brew "aircrack-ng"
brew "annie"
brew "asciidoctor"
brew "libffi"
brew "xz"
brew "python"
brew "aubio"
brew "avrdude"
brew "bash"
brew "bash-completion@2"
brew "bat"
brew "p7zip"
brew "binwalk"
brew "emacs", restart_service: true
brew "cask"
brew "cifer"
brew "cmake"
brew "cocoapods"
brew "coreutils"
brew "csvkit"
brew "dark-mode"
brew "go"
brew "dep"
brew "dex2jar"
brew "dfu-programmer"
brew "diff-so-fancy"
brew "dns2tcp"
brew "docker"
brew "docker-machine"
brew "docker-machine-driver-hyperkit"
brew "entr"
brew "fcrackzip"
brew "fd"
brew "ffmpeg"
brew "findutils"
brew "foremost"
brew "fzf"
brew "geckodriver"
brew "git"
brew "git-extras"
brew "git-flow"
brew "git-lfs"
brew "gnu-sed", args: ["with-default-names"]
brew "pkg-config"
brew "grep"
brew "hashpump"
brew "httpie"
brew "hub"
brew "hydra"
brew "libxml2"
brew "libimobiledevice", args: ["HEAD"]
brew "ideviceinstaller"
brew "ifstat"
brew "libtool"
brew "imagemagick"
brew "ios-deploy"
brew "ios-webkit-debug-proxy", args: ["HEAD"]
brew "john"
brew "jq"
brew "knock"
brew "kompose"
brew "kubernetes-cli"
brew "kubernetes-helm"
brew "libxslt"
brew "lua"
brew "luajit"
brew "lynx"
brew "macvim"
brew "mas"
brew "micro"
brew "protobuf"
brew "mitmproxy"
brew "mongodb"
brew "monit"
brew "mplayer"
brew "narwhal"
brew "netpbm"
brew "nmap"
brew "noti"
brew "openssh"
brew "pandoc"
brew "parallel"
brew "pigz"
brew "pngcheck"
brew "pngquant"
brew "ponysay"
brew "postgresql"
brew "pv"
brew "r"
brew "ranger"
brew "ruby-build"
brew "rbenv"
brew "reattach-to-user-namespace"
brew "redis"
brew "rename"
brew "rhino"
brew "ripgrep"
brew "rsync"
brew "screen"
brew "selenium-server-standalone"
brew "socat"
brew "speedtest-cli"
brew "sqlmap"
brew "ssh-copy-id"
brew "tcpflow"
brew "tcpreplay"
brew "tcptrace"
brew "terraform"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "ucspi-tcp"
brew "unar"
brew "vault"
brew "w3m"
brew "watchman"
brew "webkit2png"
brew "wget"
brew "xclip"
brew "xml-coreutils"
brew "yarn", args: ["without-node"]
brew "z"
brew "zeromq"
brew "zopfli"
brew "zsh"
brew "zsh-lovers"
brew "bramstein/webfonttools/sfnt2woff"
brew "bramstein/webfonttools/sfnt2woff-zopfli"
brew "bramstein/webfonttools/woff2"
brew "browsh-org/browsh/browsh"
brew "bukalapak/packages/snowboard"
brew "contribsys/faktory/faktory"
brew "jmespath/jmespath/jp"
brew "kong/kong/kong"
brew "osx-cross/avr/avr-gcc@7", link: true
brew "px4/px4/gcc-arm-none-eabi"
cask "anaconda"
cask "anki"
cask "appcleaner"
cask "bitbar"
cask "calibre"
cask "chromedriver"
cask "clipy"
cask "corelocationcli"
cask "discord"
cask "disk-inventory-x"
cask "docker"
cask "dropbox"
cask "google-chrome"
cask "graphiql"
cask "ichm"
cask "inkscape"
cask "iterm2"
cask "java"
cask "keka"
cask "keybase"
cask "launchcontrol"
cask "macdown"
cask "minikube"
cask "nzbget"
cask "onyx"
cask "p4merge"
cask "pgadmin4"
cask "postman"
cask "psequel"
cask "silverlight"
cask "slack"
cask "sourcetree"
cask "steam"
cask "tunnelblick"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "visual-studio-code"
cask "vlc"
mas "Adware Cleaner VK", id: 1218903069
mas "Bear", id: 1091189122
mas "BitMedic", id: 1220213453
mas "GarageBand", id: 682658836
mas "GIPHY CAPTURE", id: 668208984
mas "iMovie", id: 408981434
mas "Junkyard", id: 787861885
mas "Magnet", id: 441258766
mas "MindNode", id: 1289197285
mas "Numbers", id: 409203825
mas "OutlineEdit", id: 878995413
mas "Pages", id: 409201541
mas "SimpleMind Lite", id: 439654198
mas "Simplenote", id: 692867256
mas "The Unarchiver", id: 425424353
mas "Xcode", id: 497799835
